

/* Documents */
"Chat style" = "채팅 스타일";
"Chat emoticons" = "채팅 이모티콘";
"Chat transcript" = "채팅 내역";

/* Protocol handlers */
"Internet Relay Chat Server" = "IRC 서버";
"Secure Internet Live Conferencing Server" = "SILC 서버";
